Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Daring (Sidequest)
ja: 大胆（サイドクエスト）

source: Dark Sight
ja: ダークサイト

source: Dark or Lit tiles and into spaces that hold other player pieces.
ja: ダークタイルやライトタイル、他のプレイヤーピースを保持するスペースに移動させることができます。

source: Dark tiles that are added to fill open edges are not revealed, even if they are placed in spaces that would have been affected by the initial roll.
ja: これによってオープンエッジに追加されたダークタイルは、たとえダイスの影響を受ける場所であっても明らかにされません。

source: Dark tiles that are added to fill open edges are not revealed, even if they are placed in surrounding spaces that would have been affected.
ja: これによってオープンエッジに追加されたダークタイルは、たとえダイスの影響を受ける場所であっても明らかにされません。

source: Day Labor.
ja: 日雇労働。

source: Daylight
ja: 昼

source: Daylight, Action 1:
ja: 昼フェイズ、アクション1：

source: Daylight, Action 2:
ja: 昼フェイズ、アクション2：

source: Daylight, Action 3:
ja: 昼フェイズ、アクション3：

source: Daylight, Decree.
ja: 昼フェイズ、法令。

source: DcaErCdI, SmIOarNk:s E tahcehir p clhaoyeicre r oeand tsh teh ceairr dc,o amnpda anlsioon (meaitrhkesr t 1h ceairp saeclietyc toiorn, oglno trhy)e.
ja: 決定：各プレイヤーは自身のコンパニオンカードを読み上げ、カードに自身の選択を記録し、また、自身のチャーターチェストにも自身の選択を記録します（1キャパシティか1栄光のいずれか）。

source: Deactivate:
ja: アクティブ不可：

source: Deal Cards.
ja: カードを配る。

source: Deal Hits
ja: ヒットを与える

source: Deal Hits Simultaneously.
ja: ヒットは同時に与え合います。

source: Deal Hits.
ja: ヒットを与える

source: Deal​ ​hits​ simultaneously.​ Then the battle ends.
ja: お互いに同時にヒットを与えます。その後、戦闘は終了します。

source: Death:
ja: 死：

source: Decades?
ja: それともさらに・・・？

source: Decades? Now, interlopers are no mere prey to be spooked and scared away with bared claws and an ancient blade.
ja: それとももっと？ 今、侵入者は古びた刃と下劣の爪に怯えて震えるだけの獲物でしかありません。

source: Decide as a group before starting if you'd like to use them or not.
ja: これらカードを使用するかどうか、ゲームを開始する前にグループとして決定します。

source: Decide for the Automa, but the Automa receives 1 glory, regardless of the choice.
ja: オートマの決定ですが、オートマは選択に関係なく、1栄光を受け取ります。

source: Decrease Stealth by X until the Goblins' next turn.
ja: ゴブリンの次のターンまで、ステルスがX減少する。

source: Defeated Heroes are turned face-down and are worth Souls:
ja: 打倒されたヒーローたちは裏向きに返され、ソウル値としてカウントされます：

source: Defender Declares Ambush
ja: ディフェンダーのアンブッシュ宣言

source: Defender Declares Ambush.
ja: ディフェンダーのアンブッシュ宣言

source: Defender Declares Retreat
ja: ディフェンダーが撤退を宣言

source: Defender May Ambush.
ja: ディフェンダーはアンブッシュを使用できます。

source: Defender​ ​may​ ​declare​ ​retreat.​ If defender does retreat, the defender takes hits based on the number of retreating warriors, the attacker may play one ambush card to deal a hit, and then the battle ends.
ja: ディフェンダーは撤退するかを決定します。ディフェンダーが撤退する場合、ディフェンダーが撤退させる戦士の数と同数のヒットを受け、アタッカーはヒット1つを与えるためにアンブッシュカード1枚をプレイできます。その後、戦闘は終了します。

source: Defender​ ​may​ ​play​ ​ambush​ ​cards​ to deal hits to the attacker.
ja: ディフェンダーはアタッカーにヒットを与えるためにアンブッシュカード1枚以上をプレイできます。

source: Demoting a Pixie
ja: 妖精の降格

source: Deploy all 4 mechs
ja: ４機のメックすべてを配備する

source: Deployment Phase
ja: 展開フェイズ

source: Deployment Phase:
ja: 展開フェイズ：

source: Depose.
ja: 退位。

source: Design Note:
ja: デザインノート：

source: Despite your villa9e's success, you've drawn the king's ire for far too long.
ja: あなたの村の成功にも関わらず、あまりにも長い間、王の怒りをかってしまいました。

source: Despite your village's relative isolation, word travels fast.
ja: あなたの村がどれだけ遠くにあろうとも、言葉は風のように素早く流れます。

source: Despot
ja: 独裁者

source: Destroy:
ja: 破壊：

source: Determine Turn Order The player with the lowest score on the Performance Track will go first.
ja: ターン順番の決定 業績トラックの最も低い得点のプレイヤーが最初に行動します。

source: Determine the first player by rolling the Charterstone until it results in an active charter
ja: チャーターストーンをアクティブなチャーターが出るまで振り、ファーストプレイヤーを決定します。

source: Determine the first player by rolling the Charterstone until it results in an active charter.
ja: チャーターストーンをアクティブなチャーターが出るまで振り、ファーストプレイヤーを決定します。

source: Determine the first player by rolling the Charterstone until it shows an active charter.
ja: ファーストプレイヤーを決定するため、チャーターストーンをロールしてください。これはアクティブキャラクターをダイスが指すまで続けます。

source: Determine the starting player and seating order randomly.
ja: スタートプレイヤーを決定し、席に付きます。

source: Devotions
ja: 信仰

source: Diagonal spaces are not adjacent.
ja: 対角スペースは隣接ではない。

source: Dice:
ja: ダイス：

source: Dice: If a Possession card prompts you to roll more dice than there are available for use or are included in the game, you can substitute dice or reroll dice to represent the additional dice you need to roll.
ja: ダイス：憑依カードがゲームの内容物として利用可能な数を越えてダイスのロールを指示する場合、あなたは代わりのダイスを使用するか、ダイスを振り直し、これをロールする必要がある追加のダイスとします。

source: Difficulty Variants
ja: 難易度ヴァリアント

source: Dig deep for shiny loot and get out with whatever you can!
ja: 光る奴をほってほって、全部持ち帰るんだ！

source: Dire Unicorn
ja: 恐ろしきユニコーン

source: Dire Unicorn (Hard):
ja: 恐ろしきユニコーン（ハード）

source: Disappearing Cloak
ja: Disappearing Cloak 稀釈マント

source: Discard 2 cards of any suits to place an Egg in your space or any visible space.
ja: 任意の1種類のパワーカード2枚を捨て札にすることで、あなたのスペースか視線が通る任意のスペースに卵1つを配置します。

source: Discard X Omen tokens (Cave [Ghost] chooses).
ja: X前兆トークンを破棄する（洞窟、または洞窟ゴーストが選択して）。

source: Discard X Power cards (Dragon chooses).
ja: Xパワーカードを破棄する（ドラゴンが選択して）。

source: Discard X Unicorn cards (Unicorn chooses).
ja: Xユニコーンカードを破棄する（ユニコーンが選択して）

source: Discard [INF] Power cards.
ja: 影響力の数だけパワーカードを破棄する。

source: Discard [INF] Secrets cards.
ja: 影響力の数だけシークレットカードを破棄する。

source: Discard [INF] Unicorn cards.
ja: 影響力の数だけユニコーンカードを捨て札にする。

source: Discard all Unicorn cards in your hand, then draw cards equal in number to your Spirit.
ja: あなたの手札のユニコーンカード全てを破棄し、その後、魂の数に等しいだけカードをドローします。

source: Discard all components to the general supply and place them in the Scriptorium.
ja: 全てのコンポーネントを共通サプライに捨て、これらをスクリプトリウムに入れます。

source: Discard all of the cards in the Lost Souls pile to the discard pile.
ja: ロストソウル山札のカード全てを捨て札山に捨て札とします。

source: Discard all of the cards on the Decree except your Loyal Viziers.
ja: 王宮大臣を除いて、法令にあるカード全てを捨て札にします。

source: Discard all private objective cards at end of game.
ja: 全ての個人目標カードはゲーム終了時に捨て札にされます。

source: Discard any 1 card to Loot a Treasure in your space.
ja: 任意のカード1枚を捨て札にすることで、あなたのスペースにあるトレジャー1つを取ります。

source: Discard any 2 cards to place an Egg in your space.
ja: 任意のカード2枚を捨て札にすることで、あなたのいるスペースに卵1つを配置します。

source: Discard any card to move an extra space.
ja: 任意のカード1枚を捨て札にすることで、追加で1スペース移動します。

source: Discard any card to move the activated Spiderling and all remaining Spiderlings to be activated an extra space.
ja: 任意のカード1枚を捨て札にすることで、今アクティブにした蜘蛛の子と今からアクティブにする全ての蜘蛛の子たちに、追加のスペース1つを移動させます。

source: Discard any card.
ja: 任意のカード1枚を捨て札にします。

source: Discard down to your hand limit of four cards.
ja: 自身の手札上限4枚までカードを捨て札にします。

source: Discard down to your hand limit, equal to your <bag>.
ja: 自身の手札上限である<バッグ>と同数まで、カードを捨て札にします。

source: Discard means "place in the advancement discard pile," not in the Archive.
ja: 捨て札はアーカイブではなく「発展カード捨て札山に配置」を意味します。

source: Discard the 2 highest numbered cards on the advancement mat, then refill the mat with new cards from the deck.
ja: 発展マットの高い数字2枚を捨て札にして、その後、デッキから新しいカードをマットに補充します。

source: Discard the Automa card.
ja: オートマカードを捨て札にする。

source: Discard the resulting constructed building card.
ja: 結果として残る建築された建物カードを捨て札にします。

source: Discard:
ja: 捨て札：

source: Discarding Tiles (regardless of the type) is forbidden.
ja: タイルを破棄することは禁じられています（種類にかかわらず）。

source: Disconnected territories are considered to be outof- supply.
ja: 接続されていない地域は供給外だとみなされます。

source: Discoveries must be linked to specific territories on the map through the use of Discovery tokens:
ja: ディスカバリーはディスカバリートークンを使用して、マップの特定地域にリンクする必要があります。

source: Discovery Stage
ja: ディスカバリーステージ

source: Discovery, which allows him to kill one opposing Soldier in combat during the Reinforcement stage.
ja: 増強ステージ時に、戦闘にいる対戦相手の兵士1体を殺すことができます。

source: Discs for this turn on the action space.
ja: このターンに残った全てのアクションディスクを、アクションスペースへと配置する。

source: Distracting Skeletons do not need to be visible to the target or the attacking Skeleton, but cannot be on an open space.
ja: 邪魔するスケルトンは対象やアタックするスケルトンへ視線が通っている必要はありません。しかし、空きスペースに居るスケルトンは邪魔に参加できません。

source: Distraction
ja: 邪魔

source: Distribute Artifact tokens as follows:
ja: 次に従いアーティファクトトークンを分配します：

source: Do not add extra quest cards during setup The final two sections refer to factions available in the Riverfolk expansion.
ja: セットアップ時にクエストカードを追加することありません。 最後のセクション2つは、リバーフォーク拡張で利用可能な派閥について説明しています。

source: Do not add or remove Ghoul discs from the Ghoul player.
ja: グールプレイヤーにグールディスクを追加したり、取り除いたりしない。

source: Do not advance on the score track.
ja: スコアトラックはトラックを越えて進行できません。

source: Do not change the Unicorn’s facing unless directed by a card or a rule in this chapter.
ja: このチャプターのルールやカードで指示されない限り、ユニコーンの向きは変更しません。

source: Do not change the Unicorn’s facing unless directed by a card.
ja: カードによる指示がない限り、ユニコーンの向きは変えません。

source: Do not collapse more tiles during this Teleport if more invalid destinations are drawn.
ja: 再度有効ではない場所がどろーされた場合、このテレポートでのタイルのさらなる崩壊はありません。

source: Do not confuse this shared deck with the types of cards used by specific factions, as listed on the backs of their faction boards.
ja: 派閥ボードの裏に記述されるように、特定の派閥が使用する種類のカードを共有デッキに混ぜないようにしてください。

source: Do not count those removed from the map, and do not count Treasure tokens (as the Cave does).
ja: マップから取り除かれたこれらはカウントせず、（洞窟のように）トレジャートークンはカウントしません。

source: Do not cross him, for as riders break in their mounts, so will he break you.
ja: 進行を妨げることなかれ、理性なく、あなたは破壊されることになる。

source: Do not draw 3 cards for each player.
ja: 各プレイヤーはカード3枚をドローしません。

source: Do not gain Anger, even if the played cards show angry actions.
ja: たとえプレイされたカードに憤りアクションがあったとしても、憤りを得られません。

source: Do not include Automa charters.
ja: オートマのチャーターは含みません。

source: Do not let it burn out on your watch.
ja: あなたが見張っている時に消さないようにしてください。

source: Do not lock an Artifact in these cases:
ja: これらのケースではアーティファクトはロックされません：

source: Do not look through the cards and do not shuffle them.
ja: それらの内容を見ず、シャッフルもしないようにしてください。

source: Do not move any cubes from the Hunger track to Wakefulness.
ja: 任意のキューブを飢えトラックから覚醒に移動しません。

source: Do not move any cubes from the Hunger track to the Wakefulness track on the Dragon’s player board.
ja: ドラゴンは自身のプレイヤーボードの任意の怠惰キューブを飢えトラックから覚醒トラックに移動しません。

source: Do not move any dice already on the right side.
ja: 既に右側にあるダイスは移動しません。

source: Do not move any of the Dragon’s Hunger cubes to Wakefulness during setup.
ja: セットアップ時、任意のドラゴンの飢えキューブを覚醒に移動しません。

source: Do not move any of the Dragon’s Hunger cubes to Wakefulness.
ja: ドラゴンの飢えキューブは覚醒に移動しません。

source: Do not perform any more Decree actions, and skip Evening.
ja: それ以上の法令は実行せず、夜へとスキップします。

source: Do not perform the actions listed on these cards (Move or Turn).
ja: これらカードに記述されたアクションは実行できません（移動やターン）。

source: Do not perform this action yet, because it may provoke the Unicorn to perform the Rampage action instead.
ja: このアクションはまだ実行しません。

source: Do not place Sloth cubes on the Shield icon.
ja: 盾アイコンに怠惰キューブは配置しません。

source: Do not read ahead.
ja: 先に読まないようにしてください。

source: Do not remove Ghoul discs from your Attack space.
ja: あなたの攻撃スペースからグールディスクを取り除きません。

source: Do not reveal Epic Heroes until you've revealed all ordinary Heroes.
ja: 全ての通常ヒーローカードが公開されるまで、エピックヒーローは公開されません。

source: Dominance Cards and Coalitions.
ja: ドミナンスカードと同盟。

source: Dominance cards cannot be played early in the game, so we recommend learning about them later—they are described more on page 21.
ja: ドミナンスカードはゲーム初期ではプレイできません。なので、我々は後にこれらについて後に学習することをおすすめします。これらについての説明はページ21にあります。

source: Don't open ANYTHING unless specifically instructed.
ja: 特定の指示があるまで、何も触らないでください。

source: Don't worry, you did not forget to take a turn.
ja: 心配しないで、ターン行動を忘れたわけではありません。ラウンド数より手札の数は一枚多くなります。

source: Don’t be dismayed if play is interrupted to explain the finer points of battling or crafting.
ja: 戦闘やクラフトでの細かな事を説明するためにプレイが中断されても心配しないでください。

source: Double offering
ja: ダブル提供

source: Double the effect of the sneak attack.
ja: 奇襲の効果を2倍にします。

source: Double the magnitude of any negative effects, including attacks and ambushes, targeting you.
ja: あなたを対象にした待ち伏せや攻撃を含んで、不利益な効果が２倍になる。

source: Dragon Scales
ja: ドラゴンの鱗

source: Dragon's Claw counts as eating 1 Goblin, and Scratch counts as eating 3 Goblins.
ja: ドラゴンのクロウはゴブリン1匹を食べたとして、叩き潰すは3匹食べたとしてカウントする。

source: Dragon:
ja: ドラゴン：

source: Dragon: Discard [INF] Power cards.
ja: ドラゴン：影響力の数だけパワーカードを破棄する。

source: Drat!
ja: ちぇっ！

source: Draw 1 Automa card.
ja: オートマカード1枚ドロー。

source: Draw 1 Event card per Omen assigned to Events.
ja: イベントに割りてられた前兆トークンごとに、イベントカード1枚をドローします。

source: Draw 2 Espionage cards from the Espionage deck, keep 1 and place the other on the bottom of the deck.
ja: 諜報デッキから諜報カード2枚をドローし、1枚を保持し、もう1枚をデッキの下に入れます。

source: Draw 3 Unicorn cards and place them near his player board to form the Spirit pile.
ja: ユニコーンカード3枚をドローし、ユニコーンのプレイヤーボード近くにこれらを配置し、魂山札を形成します。

source: Draw 3 cards and place them face down on the Supporters stack.
ja: カード3枚をドローし、これらを裏向きで支援者デッキに配置します。

source: Draw Events & Place Treasures
ja: イベントカードのドローとトレジャーの配置

source: Draw Events and Place Treasures
ja: イベントカードのドローとトレジャーの配置

source: Draw Power Cards
ja: パワーカードのドロー

source: Draw Starting Hands.
ja: 開始手札をドロー。

source: Draw Terror cards equal in number to the Thief’s Loot Drop Level (minimum 1), keep one, and return the others to the bottom of the Terror deck.
ja: シーフのルートドロップレベルに等しい数だけ（最小1）恐怖カードをドローし、1枚保持し、他を恐怖デッキの下に戻します。

source: Draw and give three cards to each player.
ja: 各プレイヤーは3枚のカードをドローします。

source: Draw and place a facedown Manor tile in front of the Entrance space and four facedown Manor tiles adjacent to the Abyss tile.
ja: エントランススペースの前に館タイル1枚、アビスタイルに隣接したスペースに館タイル4枚をドローして裏向きで配置します。

source: Draw and place them face up, from left to right, in the March Order spaces on your player board.
ja: プレイヤーボードの行進順番スペース左から右へと、1枚ずつどろーして表向きでそれらを配置します。

source: Draw five Room cards and two Spell cards.
ja: ルームカード5枚、スペルカード2枚をドローします。

source: Draw one card, plus one card card per uncovered draw bonus.
ja: カード1枚をドローします。さらに、覆われていないドローボーナスごとに、カード1枚を追加でドローします。

source: Draw one card, plus one card per X face up on the matching track.
ja: カード1枚をドローします。加えて、アイテムトラックにある表向きのXごとに追加で1枚カードをドローします。

source: Draw one card, plus one card per uncovered draw bonus.
ja: カード1枚をドローします。さらに、覆われていないドローボーナスごとに、カード1枚を追加でドローします。

source: Draw up to your hand size, which equals your Spirit.
ja: 魂ステータスと同数の手札上限数まで、カードをドローします。

source: Draw​ ​Starting​ ​Hands:​ ​Remove the four special victory condition cards from the deck of cards, and set them aside.
ja: 開始手札のドロー：カードのデッキから特別勝利条件カード4枚を取り除き、そばに配置します。

source: Dropping or collecting an Artifact does not cost an action or any resource.
ja: アーティファクトを落とす事と拾う事は、任意のリソースとアクションコストを必要としません。

source: Due to the village's rapid expansion, extra help is needed.
ja: 村の急速な拡張により、追加の援助が必要になるでしょう。

source: Due to the village's rapid expansion, extrahelp is needed.
ja: 村の急速な拡張により、追加の援助が必要になるでしょう。

source: Dump resources or take 1
ja: リソース破棄[または]食料1つを取る

source: Dump resources or take 1 Food This action is performed using a single Action Disc and is available 3 times each round.
ja: リソースを捨てる[または]1食料を取る このアクションはアクションディスク1つで実行でき、各ラウンド3回利用できます。

source: During Daylight and Evening of this turn, the buyer treats Riverfolk pieces as their own in battles and in determining rule.
ja: このターン昼と夜フェイズ時、購入者はリバーフォークのピースを戦争と区域を支配するために、それらを自身の所有物として扱えます。

source: During Daylight, the acting player can take an available special victory card into their hand by spending a card of matching suit.
ja: 昼時、手番プレイヤーは特別勝利カードに一致するスートのカード1枚を消費することにより、この利用可能な特別勝利カードを自身の手札に入れることができます。

source: During Daylight, whenever you move from one clearing to another, you may move any number of warriors from one Allied faction with you.
ja: 昼時、あなたが区画1つから他区画へと移動するたびに、あなたのポーンと共にいる同盟派閥1つから戦士たちを任意の数、移動させることができます。

source: During Daylight, you can craft any number of cards from your hand into improvements.
ja: 昼の間、あなたは自身の手札から任意の枚数、改良をクラフトできます。

source: During Game 10, players cannot place minions, nor do they control minions in their charter.
ja: ゲーム10の時、プレイヤーたちはミニオンを配置することはできず、自身のチャーターでミニオンをコントロールすることもできません。

source: During Game 5, your companion worker (small meeple) cannot be placed on buildings occupied by your primary worker (big meeple).
ja: ゲーム5時、あなたの仲間ワーカー（小さなミープル）は、あなたの主ミープル（多きなミープル）が占領している建物に配置することはできません。

source: During Game 5, your companion worker :
ja: ゲーム5時、あなたの仲間ワーカー

source: During Game 6, whenever a player uses a building in an opponent's charter, that opponent rolls the Charterstone.
ja: ゲーム6時、プレイヤーは対戦相手のチャーターの建物を使用するたびに、チャーターストーンをロールする機会があります。

source: During Game 7, whenever a player uses an opponent's building with a coin or resource cost, pay that cost to that opponent instead of to the general supply.
ja: ゲーム7時、プレイヤーガ対戦相手のコイン[または]リソースコストのある建物を使用するたびに、共通サプライの代わりに、対戦相手にそのコストを支払います。

source: During Set Up, place your first Room to the left of your Boss card.
ja: セットアップ時は、自身のボスカードの左に最初のルームを配置します。

source: During Setup, deal each player two Boss cards.
ja: セットアップ時、各プレイヤーにボスカードを2枚ずつ配ります。

source: During Setup, each player draws five
ja: セットアップ時、各プレイヤーは

source: During a Rampage, he does not immediately
ja: 暴走時、ユニコーンは

source: During an angry action, you cannot mark Crystal tiles with Unicorn cubes or collect Treasures.
ja: 憤りアクション時、あなたはユニコーンキューブのあるクリスタルタイルをマーキング[または]トレジャーの収集できません。

source: During another player’s turn, if their player piece is on the same space as the Ghost or on an adjacent space (ignore walls), that player can cause the Ghost to have a Mental Block by spending the following:
ja: ゴースト以外のプレイヤーのターン時、ゴーストと同じか隣接スペースにプレイヤーピースがある場合（壁は無視）、そのプレイヤーは次を消費することでメンタルブロックをゴーストに仕掛けることができます：

source: During any battle as the attacker, you deal an extra hit.
ja: 任意の戦闘でのアタッカー時に、追加の1ヒットを与えます。

source: During any battle as the attacker, you inflicts an extra hit.
ja: 任意の戦闘でのアタッカー時に、追加のヒットを与えます。

source: During each Build and Adventure phase, players take turns {in XP order) as the active player.
ja: 各建築と冒険フェイズ時、プレイヤーたちはアクティブプレイヤーとしてターンを行います（XP順番で）。

source: During each phase, players act "in XP order."
ja: 各フェイズ時、プレイヤーたちは「XPの順番で」行動します。

source: During end-game scoring for the current game only, each player includes the end-of-campaign value (〇)of buildings in their charter in their VP total.
ja: 現在のゲームのみ、ゲーム終了の得点計算をするとき、各プレイヤーは自身の合計VPに、自身のチャーターにある建物のキャンペーン終了価値（○）を含めます。

source: During end-game scoring for the current game only, each player includes the end-of-campaign value (〇）of buildings in their charter in their VP total.
ja: 現在のゲームのみ、ゲーム終了の得点計算をするとき、各プレイヤーは自身の合計VPに、自身のチャーターにある建物のキャンペーン終了価値（○）を含めます。

source: During end-game scoring, the player(s) with the highest number of tokens on the reputation track gain 10 VP.
ja: ゲーム終了の得点計算時、評判トラックに最もトークンを配置しているプレイヤー（たち）は10VPを得ます。

source: During end-game scoring, the playe「(s) with the highest number of tokens on the reputation track gain 10 VP.
ja: ゲーム終了時の得点計算時、評判トラックに最もトークンを配置しているプレイヤー（たち）は10VPを得ます。

source: During play, Dark tiles will be revealed—flipped to their Lit side—in various ways.
ja: プレイ中、さまざまな方法でダークタイルを（それをライトサイドに返すことで）公開します。

source: During play, treat the Entrance tile in all ways as a normal Cave tile.
ja: プレイ中、エントランスタイルは常に通常の洞窟タイルのように扱います。

source: During play, whenever you are prompted to place Terrain, draw a Terrain card to show which Terrain tile you must place, as normal.
ja: プレイ中、地形タイルを配置するように指示されるたびに、地形カード1枚をドローし、それに表示された地形タイルを配置ルールに基づいて配置しなければなりません。

source: During play, you may draw special victory cards.
ja: プレイ中、特別勝利カードをドローできます。

source: During set-up in a game with 3 to 5 players, place the Coffee* Slate in the Stale position on the Best-Seller List.
ja: 3から5プレイヤーゲームのセットアップ時に、ベストセラーリストの古い場所にコーヒースレートが配置されます。

source: During setup, if everyone agrees, one player may change their victory condition to “Kill the Nightmare Unicorn by reducing his Health to 0.” Players who do not have this victory condition can still attack the Unicorn, but their attacks only force him to Teleport, not to lose Health.
ja: セットアップ時、全員が同意した場合、1人のプレイヤーは自身の勝利条件を「ナイトメアユニコーンのヘルスを0に減少させる」に変更できます。この勝利条件を持たないプレイヤーたちは依然としてユニコーンを攻撃できますが、彼らに攻撃されたユニコーンはヘルスを失わず、強制テレポートするだけになります。

source: During setup, place all Artifact tokens on the Entrance tile, and form the Possession deck as described in Possession in Two-Player and Solo Games (page 4).
ja: セットアップ時、全てのアーティファクトトークンをエントランスタイルに配置し、2プレイヤーゲームとソロゲームセクション（ページ4）の説明のように、憑依カードを形成します。

source: During setup, place the Entrance piece (or any proxy piece) on the Entrance tile.
ja: セットアップ時、エントランスタイルにエントランスピース（または任意の代用品）を配置します。

source: During setup, remove the Ghost card from your Possession deck.
ja: セットアップ時に、憑依デッキからゴーストカードを取り除く。

source: During setup, shuffle the 6 Terrain cards and place them facedown near the map.
ja: セットアップ時、地形カード6枚をシャッフルし、それらをマップ近くに配置します。

source: During setup, shuffle the Upgrade cards, draw one, and place it facedown near your player board (you may look at it, but do not reveal it).
ja: セットアップ時、アップグレードカードをシャッフルし、1枚をドローし、これをシーフ自身のプレイヤーボード近くに配置します（シーフこれを確認できますが、公開はできません）。

source: During setup, shuffle the objective cards into a deck and reveal 3 of those cards at random on the objective mat.
ja: セットアップ時、目標カードをシャッフルしてデッキにし、目標マットにカードを3枚ランダムに公開します。

source: During setup, shuffle the three Scale cards together as their own deck and place them facedown near your player board (do not shuffle them into your Power deck).
ja: セットアップ中、（パワーカードデッキに混ぜてシャッフルするのではなく）鱗カード3枚をシャッフルしてデッキを作り、ドラゴンのプレイヤーボード近くに裏向きでこれを配置します。

source: During setup, use both sets of items for ruins, and place two items in each ruin slot.
ja: セットアップ時、遺跡アイテムのセット両方を使用し、各遺跡スロットにアイテム2つを配置します。

source: During the Adventure phase, Heroes "attack" dungeons, and players take turns contending with them.
ja: 冒険フェイズ時、ヒーローたちはダンジョンを「攻撃」し、プレイヤーたちは彼らと争うターンを取ります。

source: During the Adventure phase, the highest-XP player is the first to "process" adventurers through her dungeon.
ja: 冒険フェイズ時、最もXPの高いプレイヤーが最初に自身のダンジョンのヒーローたちを「進行」させます。

source: During the Attrition stage, you must check to see if you control any territories that are not linked to either your Capital or a City that you currently control, via a connected series of controlled territories.
ja: 消耗ステージ時、任意の自身の制御している地域が、自身の現在制御している首都や都市から、制御している地域続きで接続されているかどうかを確認する必要があります。

source: During the Bait phase, players have the chance to lure Heroes to their dungeons.
ja: 誘導フェイズ時、プレイヤーたちは自身のダンジョンにヒーローたちを引きつける機会を持ちます。

source: During the Beginning of Turn phase, the following occurs:
ja: ターンの開始時には、次の処理が発生します。

source: During the Build phase, players take turns placing
ja: 建築フェイズ時、

source: During the Build phase, the highest-XP player is the first to place a Room (followed by each other player, in XP order).
ja: 建築フェイズ時、最もXPの高いプレイヤーが最初にルームを配置します（他のプレイヤーもXP順で行動します）。

source: During the Build phase, you may use card abilities and play Spells marked with the Build (hammer) icon.
ja: 建築フェイズ時、あなたは建築アイコン（ハンマー）を持つスペルカードをプレイしたり、能力カードを使用したりできます。

source: During the Collapse, if he would Teleport to an open space, then collapse 3 tiles.
ja: 崩壊中、彼が空きスペースにテレポートする場合、タイル3枚が崩壊します。

source: During the Collapse, instead remove 3 tiles, regardless of whether tiles were revealed during your turn.
ja: 崩壊中、あなたのターン時にタイルが明らかにされたかどうか関わらず、タイル3枚を取り除きます。

source: During the Collapse, instead remove the same number of tiles.
ja: 崩壊中、上記ルールの数だけ、タイルを取り除く。

source: During the Collapse, randomly select a Dark tile symbol using tiles that have already collapsed.
ja: 崩壊時、既に崩壊したタイルを使用して、ダークタイルシンボルをランダムに決定します。

source: During the Collapse, tiles you wish to remove with Hatred still follow the normal requirement based on the number of tiles they touch, while also needing to be in a surrounding space.
ja: 崩壊時、憎悪で取り除こうとするタイルは、依然として触れているタイルの数をベースとした通常ルールに従いつつ、それらも周囲スペース内にある必要があります。

source: During the Collapse, you cannot use the Teleport action to move to open spaces.
ja: 崩壊中、あなたはテレポートアクションを使用して空きスペースに移動できません。

source: During the Collect Omen Tokens phase, draw [INF + 1] Omen tokens.
ja: 前兆トークンの収集フェイズ時、影響力＋1の前兆トークンをドローする。

source: During the Collect Omen Tokens phase, measure your Isolation from the closest player piece.
ja: 前兆トークンの収集フェイズ時、最も近いプレイヤーピースとあなたの距離を測り、孤独を決定します。
